[
  { "text": "Вглядывайся в звездное небо и следи за звездами, как будто ты с ними путешествуешь. Такое созерцание очищает душу от грязи житейской." },
  { "text": "Не все ли равно, если твоя жизнь будет продолжаться триста или три тысячи лет; ведь ты живешь только в настоящем мгновении. Это мгновение для всех то же самое, и всякий, умирая, утрачивает только настоящее мгновение." },
  { "text": "Если б ты ведал, из какого источника текут людские суждения и интересы, то перестал бы домогаться одобрения и похвалы людей." },
  {"text": "Вспомни, с каких пор ты все откладываешь и еще не воспользовался временем, дарованным тебе Богом, чтобы одуматься. Пора, наконец, понять, какова твоя сущность, что такое внешний мир, кто владыка мира, коего ты мельчайшая соринка, и что тебе отмерено время, которое, если ты им не воспользуешься, чтобы понять смысл жизни, пройдет бесследно и безвозвратно вместо с тобою."},
  {"text": "Боль есть живое представление о боли; сделай усилие воли, чтобы изменить это представление, откинь его, перестань жаловаться – и боль исчезнет."},
  {"text": "Лучший способ отомстить кому-нибудь – это не поступать по примеру обидчика"},
  {"text": "Живи так, как будто ты сейчас должен проститься с жизнью, как будто время, оставленное тебе, есть неожиданный подарок."},
  {"text": "Не думай, если тебе предстоит даже самое трудное дело, что оно выше сил человеческих. Если что-нибудь возможно и по силам хотя бы одному человеку, то будь уверен, что и тебе оно доступно."},
  {"text": "Нет на свете «плохой судьбы» или «несчастливого жребия», прими то, что предназначено тебе и постарайся прожить отведенный век как можно более достойно!"},
  {"text": "Обращай внимание на трудные обстоятельства твоей жизни; в сущности, ты заслужил их: они же и приводят тебя к немедленной оценке твоих слов и действий, заставляют тебя одуматься, сделать теперь, сейчас, то, что ты всю жизнь откладывал бы до завтра."},
  {"text": "То, что кажется невозможным с первого взгляда, достигается привычкой."},
  {"text": "Думай чаще о том, что тебе дано, чем о том, чего ты лишен. Когда же ты поймешь, в чем заключается наилучшее для тебя, то должен уяснить себе, каким образом достигнуть обладания этого наилучшего. Если ты имеешь избыток благ, то старайся не так сильно дорожить ими, чтобы потеря этих благ могла нарушить внутренний мир твой."},
  {"text": "Как можно чаще избирай предметом своих размышлений бесконечность времени, пространства и материи, окружающей тебя; тогда ты поймешь, что плоть твоя подобна мельчайшему семечку, а то, что ты считал долговечным, есть мгновение."},
  {"text": "Не стыдись нуждаться в помощи, но прежде сам напряги все свои силы, как воин, который при штурме крепости, не пожалев себя, получил увечье и не может войти в крепость без посторонней помощи"},
  {"text": "Счастье честолюбца всегда в зависимости от других людей; сластолюбец мечтает найти его, предаваясь чувственности; разумный человек достигает истинного блага своими делами."},
  {"text": "Если меня кто оскорбил – это его дело, такова его наклонность, таков его нрав; у меня свой нрав, такой, какой мне дан от природы, и я останусь в своих поступках верен своей природе."},
  {"text": "Когда убедился в том, что основной закон природы есть перемена, странно бояться или огорчаться, когда такая перемена постигает тебя."},
  {"text": "Если, обремененный неприятными делами, ты чувствуешь приступ гнева или возмущения, то спеши уйти в самого себя и не поддавайся впечатлениям, могущим лишить тебя самообладания. Чем более мы упражняемся в том, чтобы силою воли вернуться к спокойному настроению души, тем способность удерживать спокойствие духа усиливается."},
  {"text": "Когда судишь о чьих-либо поступках, непременно сначала спроси себя: какое было побуждение того человека и как ты сам поступил бы на его месте."},
  {"text": "Живи так, как будто ты сейчас должен проститься с жизнью, как будто время, оставленное тебе, есть неожиданный подарок."},
  {"text": "Не поддавайся настроению духа того, который тебя оскорбляет, и не становись на ту точку зрения, на которую ему хотелось бы увлечь тебя, а смотри на дело трезво и правдиво."},
  {"text": "Если с людьми злыми и бесчеловечными не будешь кроток, а жесток и бесчеловечен, то берегись, как бы не сделаться таким же, как они."},
  {"text": "Странно, человек возмущается злом, исходящим извне, от других, тем, чего устранить не может, а не борется с своим личным собственным злом, что в его власти."},
  {"text": "Добродетель в человеке должна иметь свойство драгоценного камня, который неизменно сохраняет свою природную красоту, что бы с ним ни приключилось."},
  {"text": "Упрекай и презирай себя, тебе некогда превозноситься и искать почета, ведь почести – только на короткое время, это время уже потрачено, а ты сам еще не можешь уважать себя, все еще думаешь, что счастье твое зависит от мнения других."},
  {"text": "Приставлять одно доброе дело к другому так плотно, чтобы между ними не оставалось ни малейшего промежутка, – вот что я называю наслаждаться жизнью."},
  {"text": "Довольно притворяться, носить личину, сердиться и хитрить, как обезьяна. Успокойся, владей собою и напрягай силу духа, чтобы стать человеком простым и добрым."},
  {"text": "Со мной всегда моя собственность: добро и справедливость, которых никто не может отнять у меня."},
  {"text": "Эпиктет сказал: человек – это дух с мертвецом на спине.  "},
  {"text": "Не сдерживай своей радости, когда отдаешь свое, и не предавайся ей, когда что получаешь."},
  {"text": "Если б у тебя спросили, как пишется слово «Антонин», ты начал бы его складывать по буквам и складам, а если б в это время тебя стали перебивать и бранить, ведь ты бы продолжал спокойно складывать слово, не отвечая на брань. Так и в жизни каждое дело делается мало-помалу, по складам, и если кто мешает тебе оскорблением или бранью – продолжай делать свое дело, направляясь прямо к цели."},
  {"text": "Надо привыкать мыслить и действовать, как будто конец жизни уже наступает»"},
  {"text": "Не устраивай своей жизни с расчетом на долголетие: смерть твоя может быть весьма близка. Но покуда живешь, покуда это в твоей власти, твори добро."},
  {"text": "В действиях своих будь решителен, в речах – невозмутим, обсуждай зрело и неторопливо, в убеждениях будь стоек и тверд и не берись делать много дел за раз."},
  {"text": "Когда вступаешь с кем-нибудь в прения, не забывай иметь в виду, каковы его понятия о добре и зле. Вспомнив, что этот человек почитает благом и бедствием, доблестью и бесчестием, что он считает жизнью и что смертью, ты не станешь удивляться или возмущаться речами и поступками этого человека, ты поймешь, что он говорит и делает то самое, во что он верит."},
  {"text": "Никогда не может приключиться человеку ничего такого, чего бы он не был в силах перенести. Беспрестанно видишь людей, которые по незнанию или ради хвастовства стойко и спокойно переносят несчастные случаи и страдания."},
  {"text": "Помни вышесказанное и пойми, что человек живет только в настоящем, что прошедшего уж нет, а будущее покрыто тьмою."},
  {"text": "Для человека разумного, живущего в общении с людьми, добро и зло, добродетель и порок выражаются не в мнениях, а в поступках."},
  {"text": "Человек грешит не одними действиями своими, но часто и бездействием."},
  {"text": "Когда ты сделал кому-нибудь добро и это добро принесло плод, зачем ты, как безрассудный, домогаешься еще похвалы и награды за свое доброе дело? "},
  {"text": "Гнев глубоко изменяет выражение лица человека; природные черты его искажаются как бы в предсмертных судорогах, ибо гнев противен природе и разуму; гнев лишает человека сознания, помрачает его совесть, а человек, утративший совесть, уже не живет жизнью существа разумного."},
  {"text": "Твои бесконечные страдания происходят единственно от того, что душа твоя не довольствовалась тою деятельностью, которая ей была по силам."},
  {"text": "Одно только в жизни драгоценно: хранить правду и поступать по справедливости; беспрестанно сталкиваясь с людской ложью и несправедливостью, не уставать самому быть кротким."},
  {"text": "Чего же стоит домогаться? Вот чего: стойкости в убеждениях, жизни для блага других, правды во всем и такого состояния духа, при котором ты сознаешь благом все совершающееся, истекающее из единого источника, с которым ты сам нераздельно связан."},
  {"text": "Перестань, наконец, сам себя обманывать. Нечего и думать, чтоб ты мог воспользоваться тем, что готовишь себе на старость; оставь записки и размышления свои. Не медли, брось все это, если любишь самого себя, и позаботься неотложно о спасении самого драгоценного, пока это в твоей власти."},
  {"text": "Ни один человек не счастлив, пока он не считает себя счастливым"},
  {"text": "То, что кажется невозможным с первого взгляда, достигается привычкой. Так, например, левая рука, неловкая ко всему, по недостатку навыка, лучше правой держит поводья, потому что привыкла к этой работе."},
  {"text": "Бояться смерти – значит бояться потерять всякую способность к ощущениям или бояться ощущать иначе, чем в земной жизни. Но ведь когда ничего более не чувствуешь – нет ни зла, ни страдания; если же ощущения будут иные, то значит, только природа человека изменится, а он останется жив."},
  {"text": "В речи важно значение слов; в поступке важна побудительная причина его. Там весь вопрос в правильном употреблении выражений, здесь – в том, какая преследуется цель."},
  {"text": "Постарайся же хоть напоследок дней своих, именно когда ты одинок и оставлен всеми, найти для себя лучшее, быть человеком счастливым, знающим в себе самом источник блага. Благо – в разумной мысли, в правдивом слове и в добром деле."},
  {"text": "Сколько времени мог бы сберечь всякий, не занимаясь тем, что делают, говорят или думают другие, а только тем, чтобы самому быть человеком прямым и справедливым, не ищущим, как говорит поэт Агафон, черных пятен вокруг себя, а идущим неуклонно и не озираясь по своему прямому пути."},
  {"text": "Когда исполняешь свой долг, не смотри ни на жар, ни на холод, ни на бессонницу, ни на то, что скажут про тебя – худое или доброе; не бойся ни смерти, ни опасности. Ведь в каком-нибудь деле твоей жизни непременно кроется смерть. Поэтому все дело только в том, чтобы, пока ты жив, исполнять свой долг в настоящем."},
  {"text": "«Надо привыкать мыслить и действовать, как будто конец жизни уже наступает»"},
  {"text": "Когда безумец, стоя у ключа чистой воды, ругает и проклинает его, разве ключ перестанет от этого изливать свои прозрачные воды; когда в припадке слепого исступления безумец бросает в него грязь и нечистоты, разве ключ, промыв всю грязь и выбросив ее на берег, не остается чист и прозрачен по-прежнему? Так и с тобой. И в тебе есть родник такой вечно чистой воды, она льется неумолкаемой струей из души свободной, любящей, смиренной и простой; ни поношение, ни клевета не могут загрязнить ее."},
  {"text": "Если внешние обстоятельства жизни приносят тебе огорчение, не прибавляй к ним тяжести внутренней печали и тревоги; например, обидеть тебя может всякий – оскорбляешься этим ты сам, болезнь может поразить детей твоих, но ты сам предаешься опасениям о их выздоровлении. Итак, старайся сосредоточивать свое внимание на действительности и не давай впечатлительности своей преждевременно нарушать твоего внутреннего спокойствия; этим ты обеспечишь себе наилучший исход."},
  {"text": "Человек счастлив разумением и добром. Все несчастие его – в обмане и в призраках воображения. Отойди от меня, я отрекаюсь от тебя как от непотребной застарелой привычки. Без гнева, но и безвозвратно изгоняю тебя."},
  {"text": "Развяжись с призраками воображения, положи предел страстям своим. Будь хозяином настоящей минуты. Пойми смысл того, что происходит с тобой и с другими. В каждой вещи умей различить причину от внешней оболочки. Не забывай последнего часа и всякий встретившийся тебе проступок оставь на том месте, на котором застал его."},
  {"text": "он имел силу воздерживаться от соблазна там, где другие впадали в него по слабости характера, и умел пользоваться умеренно такими наслаждениями, которые другие увлекались до бесчувствия."},
  {"text": "«Не каждый человек может быть философом, как далеко не каждый философ может оставаться человеком»"},
  {"text": "Если хочешь верно оценить человека по настоящему его достоинству – мысленно обнажи его, откинь все внешнее, старайся забыть его наружность, тогда увидишь, какова его душа и поймешь, как безумно домогаться похвалы и опасаться осуждения таких людей."},
  {"text": "Начни теперь сейчас жить тою жизнью, которою, по твоему расчету, необходимо начать жить лишь перед самою смертью."},
{"text": "Опомнись, приди в себя и смотри на печали действительной жизни как на тревожные сновидения ночи, которые пропадают утром, когда ты просыпаешься."},
{"text": "Иметь над собою власть воздерживаться и сохранять умеренность в пользовании – вот черты человека с сильным, непобедимым духом, каковым и показал себя на деле отец мой во время болезни Клавдия Максима."},
{"text": "Исполняй предстоящее тебе дело… исполняй его по совести, справедливости и с любовью"},
{"text": "Освободись только от своего воображения или мнения, и ты спасен. Кто может помешать тебе устранить его?"},
{"text": "Пойми же наконец, что в тебе есть Божественное, стоящее выше страстей, малодушия и суеты, от которых тебя передергивает, как балаганную куклу."},
{"text": "Всякий человек, который гневно и ожесточенно встречает испытания своей жизни, подобен свинье, которая бьется и визжит, когда ее тащат на бойню. Вспомни, что отличительное свойство разумного существа, – свободное подчинение своей судьбе, а не постыдная борьба с нею, свойственная животным."},
{"text": "Сегодня я освободился от всякого горя и печали! Скажи точнее: ты сбросил с себя печали и мог это делать только потому, что печаль и горе есть твое личное отношение к внешним обстоятельствам, в которых нет ни горя, ни печали, тогда как в тебе самом возникает огорчение, а потому и освободиться от него в твоей власти."},
{"text": "Старайся не только познать сердце всякого человека, но и свое сердце открывать всякому."},
{"text": "Пусть каждый отыскивает свою радость, где ему вздумается. И нахожу ее в здравом разуме своем и в сердце, свободном от гнева; я нахожу ее в том, чтобы не чуждаться человеческого, а, напротив, считать все человеческое себе близким."},
{"text": "Говоришь ли ты при публике или с кем бы то ни было один на один, говори мягко, ровно, не возвышай голоса, не кричи; пусть смысл твоих речей будет здрав и умерен."},
{"text": "Не начинай никакого дела, не спросивши себя: чего именно я хочу достигнуть, не буду ли я сожалеть о своем поступке? Пройдет немного времени, и я умру, все исчезнет для меня. Не стоит заботиться ни о чем больше, как о том, хорошее ли дело я предпринимаю в настоящую минуту, достойно ли оно разумного существа, созданного чтобы жить по закону Бога в мирном общении с людьми."},
{"text": "Никогда не сбивайся с пути, который указывает тебе твоя личная природа в согласии с общей природой: первая определяет твое призвание, вторая должна направлять твою деятельность к достижению призвания."},
{"text": "Кто видит, как жизнь проходит в его время, тот видел все, что было от начала и будет до конца веков. Ибо, в сущности, природа и человек с его стремлениями всё те же."},
{"text": "Если страдание невыносимо, оно причиняет смерть, если продолжительно – то его можно вынести, да притом бодро и с полным спокойствием, если сосредоточиться в жизни духа своего, который не подлежит страданию; те же части тела, которые страдают, пусть сами жалуются на боль, как умеют."},
{"text": "Итак, ограничивай себя и ставь себе пределы, помня краткость предстоящего пути. Природа указывает тебе этот прямой кратчайший путь к цели. Следуй за нею, действуя всегда прямо и правдиво, этим избавишь себя от тягости лгать, хитрить и притворяться."},
{"text": "Надо привыкать мыслить и действовать, как будто конец жизни уже наступает."},
{"text": "Задача жизни не в том, чтобы быть на стороне большинства, а в том, чтобы не попасть в ряды умалишенных."},
{"text": "Негодованием и гневом нельзя улучшить людей; дела их будут все те же, хоть ты лопни[31]."},
{"text": "Благо – в разумной мысли, в правдивом слове и в добром деле."},
{"text": "Слушай, вот еще совет: не волнуйся, оставайся в самом себе. Если кто тебя оскорбил, ведь тот прежде всего сам себя оскорбил. Случилось ли что с тобой прискорбное, это то бремя, которое тебе назначено; все, что случается, есть воля Божия. Жизнь коротка, надо, чтобы дела твои в настоящем были разумны и праведны; если ты устал – отдохни, но не пресыщайся отдыхом."},
{"text": "Исполняй предстоящее тебе дело, сосредоточивайся на нем, исполняй его по совести, справедливости и с любовью, не отвлекайся другим, старайся отбросить другие мысли, освободись от гнева и ненависти; это тебе удастся, если привыкнешь смотреть на каждое дело, которое ты делаешь, как на последнее в жизни. Тогда в исполнении дела ты будешь свободен от той суетливости и раздражительности, которые заглушают голос разума. Ты видишь, как немного надо восполнить, чтобы жить по закону Бога и быть счастливым."},
{"text": "Душа человека подвержена четырем главным соблазнам, против которых ты должен быть всегда готов бороться. Пусть разум твой неотложно вступает с ними в бой. Вот эти соблазны. Воображение – сдержи его, сказав себе: то, о чем я помышляю в настоящую минуту, – праздно; самолюбие – то, что я предпринимаю, противно общему благу; ложь – то, что я собираюсь сказать, будет против совести моей, а потому и против правды; наконец, чувство сладострастия – подавляй его сознанием, что ты наносишь неисправимый вред Божественному началу твоему, разнуздывая плоть и помогая слепому, животному естеству стать выше духовной сущности твоей."},
{"text": "Плоть, душа и дух – вот тройная природа человека: плоть ощущается, душа волнуется страстями, дух разумеет."},
{"text": "если ты устал – отдохни, но не пресыщайся отдыхом."},
{"text": "Если хочешь, чтоб тебе было хорошо, ограничь круг своей деятельности немногими предметами"},
{"text": "Как летней поре свойственны розы, а осени – плоды, так каждому человеку не только свойственна его судьба, но она есть благо для него, хотя бы люди называли эту судьбу болезнью, смертью, срамом или поношением. Терзаться тем, что посылается для его блага, может только неразумный."},
{"text": "Прадед мой по матери внушал мне, что в общественных школах не научишься добру, а советовал выбирать себе наставников из самых лучших людей, не жалея на это средств."},
{"text": "Для счастливой жизни нужно совсем немного. Все дело в самом человеке, в его образе мышления"},
{"text": "Задача жизни не в том, чтобы быть на стороне большинства, а в том, чтобы жить согласно с внутренним, сознаваемым тобою законом"},
{"text": "К чему подозрения и колебания, когда свет освещает твой путь, не сходи только с него, действуй спокойно и решительно; если же ты чувствуешь, что твое зрение омрачается, и ты не знаешь, как поступить, остановись, войди в себя, посоветуйся с совестью, прибегни к разумению, к правде, к справедливости, тогда мир водворится в твоей душе, путь твой снова осветится, ты не впадешь в ошибку и не совершишь неправды."},
{"text": "Кто не знает, что такое мир, в котором он живет, тот и не знает, где он; кто не знает, что такое жизнь его, тот не знает, кто он; кто не ведает ни того, ни другого, для того жизнь лишена смысла, и он не знает, для чего он существует. Но что ты скажешь о таком человеке, который гонится за похвалой толпы слепых, которые не знают, где они и что они?"},
{"text": "Как природа имеет свойство перерабатывать всякое постороннее, претящее ее единству вещество и превращать его в однородную себе материю, так и разумное существо может переработать в свою пользу всякое нравственное препятствие, заставляя его способствовать ему к достижению благих стремлений."},
{"text": "Обдумай-ка зрело и пойми, какая разница между разумною жизнью и уменьем успешно устраивать свои дела. Смотри, не должен ли человек, сознающий истинное происхождение свое, пренебречь заботою о житейском и о том, долго ли он проживет, полагаясь в этом на волю Бога, и сосредоточить весь свой разум на том, как достойнейшим образом воспользоваться принадлежащей ему настоящей минутой"},
{"text": "Если кто-нибудь оскорбил тебя, то тебе надо тотчас отдать себе отчет, каковы были побуждения обидчика, каковы его понятия о том, что хорошо и что дурно. Как только ты наследуешь это, вместо негодования или гнева почувствуешь участие. Ибо или ты увидишь, что понятия ваши о хорошем и дурном сходны и что ты поступил бы на его месте точно так же, и тогда ты оправдаешь его, или ты увидишь, что ваши взгляды несходны, и тогда тебе нетрудно будет иметь снисхождение к слепому."},
{"text": "Вошло в обыкновение по временам отъезжать в деревню, в горы, к морю, и тебя, может быть, влечет туда. В сущности, за этим скрывается большая ограниченность и односторонность. Ведь ты же свободен во всякое время уйти в самого себя, и нигде нет такого мирного и тихого пристанища, как в собственной душе, если в ней осталась хоть искра правды, которую нам достаточно сознать на одно мгновение, чтобы перенестись в состояние мира и блаженства. И так уходи постоянно в самого себя, чтобы укрепиться."},
{"text": "Впрочем, всякая перемена убеждений должна оправдываться тем, что новое воззрение ближе к истине и правде, а не тем, что оно привлекательнее или выгоднее."},
{"text": "Старайся тесно сродниться с теми условиями, в которые поставлена жизнь твоя, и люби людей – всякого, с кем ты вступаешь в сношение."},
{"text": "Если кто тебя оскорбил, ведь тот прежде всего сам себя оскорбил."},
{"text": "Не смущай себя заранее пустыми помыслами о всяких бедствиях, будто бы ожидающих тебя в жизни; позаботься только об обстоятельствах, наступающих в данную минуту. Тогда ты спокойно скажешь себе: в этом нет ничего невыносимого; тебе стыдно будет предаваться малодушию. Надлежит заботиться только о настоящем, ибо в нем вся забота, а не в прошедшем или будущем."},
{"text": "Для меня нет вреда, покуда в разуме нет представления о вреде, а разум свободен в своих представлениях."},
{"text": "Если же ты ропщешь и противишься своей судьбе, то ты, насколько это в твоей власти, так сказать, силишься разорвать свою связь с целым."},
{"text": "Воспитатель[5] мой убеждал меня не увлекаться чрезмерно зрелищами скачек или бойцов, он научил меня закаливать себя в труде, довольствоваться малым, не обременять других тем, что я не мог бы сделать сам, не предпринимать несколько дел за раз, необходимых – не откладывать и не верить без разбору всякому злословию."},
{"text": "Жизнь не что иное, как погоня за почестями и за наслаждениями, подмостки, по которым проходит пестрая толпа; она подобна турниру или стае собак, которые грызутся из-за кости, рыбам в пруде, хватающим крошки хлеба, муравейнику, рою назойливых мух или кукольной комедии. Держаться безмятежно посреди этой свалки, умея рассмотреть в ней проявление добра, – вот задача человека."},
{"text": "Изменить свое мнение и согласиться с тем, кто исправил нашу ошибку, не значит отказаться от самостоятельности. Ведь и согласился ты по собственному побуждению, сам рассудил, что тебе надо согласиться, перемена в убеждении все же плод деятельности твоего собственного разума."},
{"text": "Если твое самолюбие страдает при воспоминании о том, что в былое время ты пренебрегал философией, не жил по-философски и едва ли стяжаешь себе славу философа, то не тужи об этом. Если эта статья не попадет в твой формуляр – тем лучше. Будь доволен, если можешь, теперь, сейчас начать жить так, как того требует истинная природа твоя. Поэтому вникай, чего она требует, и пусть ничто не отвлекает тебя от исполнения ее требований. Сколько ты всего перепробовал: бросался туда, сюда и нигде не нашел блага и счастья, ни в спекуляциях, ни в богатстве, ни в почестях, ни в чувственности – нигде. В чем же оно в самом деле? Только в том, чтобы делать то, чего жаждет истинная природа твоя. Как же достигнуть этого? Сознанием той основной истины, что для человека не может быть хорошо все то, что противно свободе, справедливости, умеренности, постоянству, и что не может быть дурно все то, что не нарушает этих понятий."},
{"text": "Ты неизбежно совершишь что-нибудь постыдное, если плоть твоя одна будет продолжать оказывать свои услуги, тогда как духовная деятельность уже прекратилась."},
{"text": "Остается одно: спокойно ожидать, пока ты угаснешь, уповая на Бога, творя добро людям, перенося терпеливо их недостатки или уклоняясь от них, и помнить, что все то, что лежит вне тебя и твоей сущности, не может вредить тебе."},
{"text": "Тебе всегда будет хорошо, если ты будешь идти прямым путем, разумно рассуждать и справедливо действовать, что свойственно Божественному разуму и однородному с ним разумению в человеке."},
{"text": "Живи в единении с Богом, то есть делом докажи, что душа твоя радостно подчиняется Его воле, что в поступках своих ты руководишься светом, который дарован нам Высочайшим Существом, как часть Его Самого, чтобы указывать нам путь. Свет этот есть дух твой, твое разумение."},
{"text": "имеющий власть над собой, а потому и над другими"},
{"text": "Куда б судьба тебя ни забросила, всюду с тобою твоя сущность, твой дух, средоточие жизни, свободы и силы, когда он верен закону бытия своего. Нет в мире внешних благ или величия, для которых стоило бы человеку нарушать единение свое с духом, расторгать свой союз с ним и подрывать цельность своей души внутренним разладом с самим собою. Укажи, что мог бы ты купить ценою такой жертвы."},
{"text": "Как Марк Аврелий Антонин, я признаю своим родным городом Рим, как человек – весь свет."},
{"text": "Что за бессмыслица – мы весьма неохотно отдаем заслуженную хвалу современникам нашим, а сами хотим непременно быть в славе у потомков, которых мы не знаем и никогда не будем знать. Ведь это точь-в-точь как будто бы ты скорбел о том, что твоим предкам не было ни малейшего повода прославлять тебя."},
{"text": "Я говорю: стой прямо сам, не жди, покуда тебя выпрямят."},
{"text": "Надо привыкать мыслить и действовать, как будто конец жизни уже наступает"},
{"text": "никогда без крайней надобности не отвечать на просьбы словесно или письменно – «мне некогда» и не отказываться услужить другу под предлогом множества занятий."},
{"text": "«Наша жизнь есть то, что мы думаем о ней»"},
{"text": "Помни, что в горах или на берегу моря, в деревне или в городе – везде человек один и тот же. Справедливо изречение Платона: монарх мог бы научиться у пастуха, ибо, заключенный в стенах своих дворцов, он не знает книги природы."},
{"text": "Нужна твердость духа по отношению ко всему внешнему, беспристрастие и справедливость во всем том, что исходит от тебя для содействия общему благу."},
{"text": "Когда кто-нибудь тебя ругает, ненавидит или порочит, старайся проникнуть в его сердце и посмотри, что за человек; ты увидишь тогда, что тебе нечего тревожиться, как бы он тебя ни бранил. Будь добр к нему; ведь в нем есть близкий, однородный тебе, такой же, как и ты, которому, как и тебе, помогает тот же Бог в ваших общих печалях."},
{"text": "Работай постоянно, не почитая работу для себя бедствием или бременем, и не желай себе за это похвалы и участия. Общее благо – вот тот рычаг, которым должна направляться твоя деятельность."},
{"text": "Все в мире имеет свою причину и свое назначение: лошадь, виноградная лоза, солнце и все существующее. А ты? Какое твое назначение? Не думаешь ли ты, что жизнь тебе дана для собственной забавы? Обратись за разрешением этого вопроса к разуму, каков будет его приговор."},
{"text": "Все то, что составляет гармонию в природе, есть гармония и для меня, ничто для меня не рано и не поздно, что своевременно для нее. Все, что созрело в лоне природы, есть сладкий плод и для меня. Все исходит от нее, сосредоточено в ней и возвращается к ней."},
{"text": "Не ропщи на Провидение за то, что тебе посылается в настоящую минуту, не противься судьбе своей, ибо все сущее по воле Бога преисполнено разума, и то, что человек по слепоте своей называет случайностью, необходимо в том стройном целом, коего он часть; для каждой части этого целого добро есть то, что скрепляет ее неразрывно с целым. Остановись на этом воззрении, пусть оно будет твоей основой"},
{"text": "Поэтому всякий раз, как в тебе закипает гнев, вспомни эту истину— что бедствие не есть несчастие, а что, напротив, радостно снести его бодро и безропотно."},
{"text": "Благоговей и перед началом добра, которое в тебе однородно с первым, ибо и в тебе есть дух, вмещающий в себя весь мир и управляющий твоею жизнью"},
{"text": "Попробуй обратиться к основе разума, жить разумно – увидишь, что в десять дней те, которые обращались с тобой как со скотом или обезьяной, станут боготворить тебя."},
{"text": "Всякое существо носит в себе зародыш жизни следующего. Не заблуждайся, считая семенем только то, что вверяется земле или воспринимается маткой."},
{"text": "если человек не сознает ощущений собственной души своей, он наверно будет несчастлив."},
{"text": "Иметь над собою власть воздерживаться и сохранять умеренность в пользовании"},
{"text": "Нет на свете «плохой судьбы» или «несчастливого жребия», прими то, что предназначено тебе и постарайся прожить отведенный век как можно более достойно"},
{"text": "Во-первых, не делай ничего без причины и цели. Во-вторых, не делай ничего, что бы не клонилось на пользу обществу"},
{"text": "Самый невыносимый человек – это гордец, который прикрывается личиной смирения."},
{"text": "Душа и плоть – вот что человек считает своим, о чем беспрестанно печется. Познай, что сам ты, сущность твоя – в духе. Проникайся этим сознанием, вознеси свой дух выше плоти, соблюдай его от всякой житейской внешней грязи, не давай плоти подавлять его, не отожествляй своей жизни с плотью, а слейся с жизнью духа твоего, тогда исполнишь всякую правду и безмятежно проживешь во власти Бога, исполняя призвание свое."},
{"text": "Ты можешь сейчас добыть себе то благо, которого ты напрасно ищешь окольными путями: не вреди только сам себе и не путайся. Все дело в том, чтобы не думать о прошлом, будущее предоставить воле Бога и сосредоточиться на предстоящем тебе деле, поступая всегда согласно разуму и правде: согласно разуму – чтобы чувствовать себя спокойным и счастливым: согласно правде – чтобы в речах твоих ты мог открыто и просто сказать все то, что ты сделал. Не давай сбить себя с этого пути ни людским толкам, ни насмешкам, ни злословию, ни соблазнам своей плоти. Если ты, таким образом, будешь готов расстаться с земным поприщем, живя во власти сущего в тебе Божественного разумения, если будешь бояться не умереть, а дурно жить, то станешь истинным человеком, достойно прожившим свою жизнь, и перестанешь быть чужим среди себе подобных."},
{"text": "Сократ спрашивал у людей: какую вы себе хотите душу, разумную или безумную? – Разумную. Но обладая разумной душою, хотите вы быть добрыми или злыми? – Добрыми. Так старайтесь же добыть себе душу разумную и добрую! Нам нечего добывать ее, отвечают Сократу; в нас точно такая душа. Ну отчего же вы целый день бранитесь и ссоритесь, возражает им Сократ."},
{"text": "То добро, которое ты делаешь ближнему, делаешь самому себе. Надо, чтобы ты глубоко убедился в этом."},
{"text": "Теперь уже не время определять нравственный образ человека, крепкого духом, – пора быть таковым на самом деле."},
{"text": "Внешние вещи не входят в нашу сущность, они, так сказать, стоят за порогом нашего дома; вещь про себя ничего не знает и человеку не говорит, что она сама по себе. Все, что человек знает о вещах внешнего мира, есть его личное разумение о них."},
{"text": "Зло не существует для всеобщей физической природы, но зло существует для каждого человека, которому дано сознание добра и свобода выбора между добром и злом."},
{"text": "В действиях своих будь решителен, в речах – невозмутим, обсуждай зрело и неторопливо, в убеждениях будь стоек и тверд и не берись делать много дел за раз"},
{"text": "В поступках, зависящих от твоей воли, ты всегда имеешь выбор между добром и злом, если же зло исходит от другого, то рассуди кого тебе обвинять: соринку или Бога; безрассудно обвинять то или другое, то есть слепую материю или Высшую премудрость. Поэтому никого не вини, а если можешь, исправь виноватого или само дело; если не можешь сделать ни того ни другого, то воздержись от бесполезного гнева, ибо прежде всего не надо действовать неразумно."},
{"text": "Негодованием и гневом нельзя улучшить людей; дела их будут все те же, хоть ты лопни"},
{"text": "Думай чаще о том, что тебе дано, чем о том, чего ты лишен. Когда же ты поймешь, в чем заключается наилучшее для тебя, то должен уяснить себе, каким образом достигнуть обладания этого наилучшего. Если ты имеешь избыток благ, то старайся не так сильно дорожить ими, чтобы потеря этих благ могла нарушить внутренний мир твой. Сосредоточивайся чаще внутри себя, в разумении своем – эта верховная власть в человеке обладает свойством почерпать в себе самой спокойствие и удовлетворение делами справедливости и добра."},
{"text": "Разве тебя может огорчать, что ты весишь, например, 99 фунтов, а не 100? Не огорчайся же и тем, что тебе, может быть, осталось недолго жить. Ибо как никому из нас не придет в голову роптать на свой вес, так каждый из нас должен быть доволен отмеренным ему временем жизни."},
{"text": "Кто болен желчью, тому горек мед; укушенный бешеной собакой боится воды; если в этом нет ничего удивительного, то можешь ли ты удивляться тому, что заблужденье так же разрушительно действует на душу, как желчь или ядовитая слюна на организм."},
{"text": "То, что кажется невозможным с первого взгляда, достигается привычкой. Так, например, левая рука, неловкая ко всему, по недостатку навыка, лучше правой держит поводья, потому что привыкла к этой работе."},
{"text": "Не начинай никакого дела, не спросивши себя: чего именно я хочу достигнуть, не буду ли я сожалеть о своем поступке?"},
{"text": "Всемирный разум мудро и предусмотрительно устроил свет. Поэтому или все само собою держится и будет держаться этим первоначальным устройством, или Божественный разум не перестает и теперь особенно заботиться об избранниках своих – существах разумных."},
{"text": "Всмотрись внутрь себя, там в глубине есть источник добра, который никогда не иссякнет, если ты сам не перестанешь раскапывать его."},
{"text": "От тебя зависит во всякое время сделать свою настоящую судьбу счастливой: поступай только по правде и по справедливости со всяким, с кем ты сейчас находишься в близких сношениях, и всякую мысль свою обдумывай зрело, не обольщая себя призраками и обманами."},
{"text": "Правила, которыми ты руководствуешься в жизни, не утратят своего значения для тебя, покуда не поколеблены те основы, из которых развилось твое миросозерцание. Если эта основа истинна, ты можешь оградить себя от колебаний неутомимою деятельностью разума, который свободен и самостоятелен в своих отправлениях. Берегись только, чтобы внешнее не омрачило его. Если же твоя основа уже поколеблена, спеши обновить ее; обратись к источнику истины – к разумению, в нем найдешь обновление жизни"},
{"text": "Разве по слабости или бессилию своей природы ты беспрестанно сердишься, бранишься, ленишься? Ты обвиняешь во всем этом свою плоть, а потом нежишь ее и исполняешь ее похоти, обременяя разум этой бессмысленной работой. Пойми, что уже давно ты мог бы освободиться от своих пороков, если б ты не желал казаться умнее, чем ты есть. Твоей бездарности достало бы вполне на самоисправление."},
{"text": "Если хочешь иметь безмятежную радость, то призови на память добродетельных людей, твоих современников. Припомни силу и энергию одного, скромность другого, щедрость третьего и т. д. Нет ничего подкрепительнее, как память о добродетелях, вошедших в нравы тех людей, с которыми мы живем. Надо иметь ее постоянно перед глазами."},
{"text": "Передо мной моя задача, и все, что мне встречается в жизни мертвого, неразумного, сбившегося с пути истины, не должно быть мне помехой и сбивать меня с моего пути."},
{"text": "Все, что совершается, имеет свое оправдание. Это явно для прозорливого. Поэтому я повторяю: все не только в порядке вещей, но справедливо, то есть все как бы исходит от кого-то, распределяющего все по справедливости и по достоинству. Продолжай наблюдать внимательно и, чтобы ты ни предпринял, будь добр в тесном, непосредственном, прямом смысле этого слова; памятуй об этом"},
{"text": "Обдумывай творения мудрецов, старайся проникнуть в дух их и понять, чего они искали и чего избегали."},
{"text": "Если ты следуешь внушению чистого разума и охотно, ревностно стараешься над выполнением предпринятого дела, наблюдая единственно то, чтобы совесть твоя была чиста как перед смертью, если ты таким образом делаешь свое дело, не колеблясь и не торопясь, то ты проживешь счастливо, и я не знаю ничего такого, что властно было бы нарушить твое счастье."},
{"text": "Едва ли найдутся люди, несчастные от того, что не знают, что происходит в душе других людей; но если человек не сознает ощущений собственной души своей, он наверно будет несчастлив."},
{"text": "Думай чаще о том, что тебе дано, чем о том, чего ты лишен."},
{"text": "Кто поступает не по правде, тот прежде всего вредит самому себе."},
{"text": "Обуздывай воображение и при всяком случае говори себе: в настоящую минуту в моей власти удержаться от похоти и злобы и взглянуть на каждую вещь или дело трезво и разумно. Не оставляй втуне этой прирожденной тебе силы."},
{"text": "Прекрасно наречение Платона: чтобы верно судить о делах человеческих, надо стать выше земного и с этой высоты обозревать, что происходит."},
{"text": "Все то, что видоизменяется смертью, не извергается вон из света. Все остается в нем, разлагаясь на свои составные части, из которых создан и ты, и весь свет. Эти первоначальные стихии сами беспрестанно терпят превращения и не ропщут."},
{"text": "Демокрит сказал: «Если хочешь, чтоб тебе было хорошо, ограничь круг своей деятельности немногими предметами». Еще лучше, направь ее всю на самонужнейшее, на то, к чему разумение обязывает нас по закону общечеловеческому; исполняя этот закон, можно избегнуть не только излишней суеты, но и зла и быть счастливым. Нет сомнения, что мы наслаждались бы в большей мере спокойствием и довольством, если бы отказались от излишних речей и дел. Необходимо прислушиваться к голосу разума и в каждом отдельном случае, прежде нежели приступать к действию, спросить себя: не пустое ли я предпринимаю? Если воздержишься от праздномыслия, то и не будешь действовать по-пустому."},
{"text": "Обдумывай всякий поступок свой на основании самых высоких нравственных правил."},
{"text": "Приставлять одно доброе дело к другому так плотно, чтобы между ними не оставалось ни малейшего промежутка, – вот что я называю наслаждаться жизнью"},
{"text": "Человека доброго и простого чует всякий невольно, как запах козла; лицемерие же колет как кинжал."},
{"text": "Если, проснувшись рано, ты не хочешь встать, – тотчас скажи себе: я пробудился к разумной деятельности, родился на свет для нее же и стану роптать на то, что приходится взяться за дело!"},
{"text": "Иметь над собою власть воздерживаться и сохранять умеренность в пользовании – вот черты человека с сильным, непобедимым духом"},
{"text": "Тебе надо стоять твердо в жизни, как скала в море, о которую волна разлетается брызгами. Когда люди называют несчастием постигающее их бедствие, говори: какое счастье найти в себе силу духа, чтобы снести его бодро, какое счастье привыкнуть поднимать ежедневное бремя и не бояться завтрашнего."},
{"text": "Если ты обладаешь разумом, почему же он не действует в тебе? Если он делает свое дело, чего тебе больше желать?"},
{"text": "«Начинай каждый день с того, что говори себе: «Сегодня я встречусь с противодействием, неблагодарностью, дерзостью, предательством, злобой и себялюбием – и все они будут вызваны невежеством обидчиков, их неумением отличать добро от зла»»"},
{"text": "«Приставлять одно доброе дело к другому так плотно, чтобы между ними не оставалось ни малейшего промежутка, – вот что я называю наслаждаться»"},
{"text": "«Ни один человек не счастлив, пока он не считает себя счастливым»"},
{"text": "Наша жизнь есть то, что мы думаем о ней»"},
{"text": "Вот и ты отслужил свое время как гражданин всемирного государства; не все ли равно, сколько лет продолжалась твоя служба. Если ты подчинялся законам его, то тебе будет хорошо. Нет ничего страшного в том, что тебя увольняют. Не тиран или неправедный судья даст тебе отставку, а тот самый господин, который призвал тебя на службу. На этом свете ты актер, которого рассчитывают, когда представление кончилось. Но, скажешь ты, в драме пять действий, а я участвовал всего в трех. Но разве ты не понял, что жизнь есть представление в трех действиях? Конец его во всяком случае зависит от распорядителя, которому принадлежат весь замысел и все устройство; по его же знаку падает и занавес. Ты тут ни при чем, поэтому – уходи с миром. Тот, кто отпускает тебя, преисполнен благости и милосердия к тебе."},
{"text": "Итак, смерть – не зло для человека, ибо она не есть его порок, не зависит от его выбора и не вредит общему благу. Напротив, она – добро, потому что служит обновлению природы; человек же исполняющий волю Божию есть «тео-форетос», то есть сосуд Божий. Всякий, внимающий голосу разумения своего, делает дела Божии."},
{"text": "Итак, человек не стыдится перед собою тех мыслей, которых не смеет высказать перед людьми, потому что мнение о себе других ставит выше собственного."},
{"text": "Все дело в том, чтобы не думать о прошлом, будущее предоставить воле Бога и сосредоточиться на предстоящем тебе деле, поступая всегда согласно разуму и правде: согласно разуму – чтобы чувствовать себя спокойным и счастливым: согласно правде – чтобы в речах твоих ты мог открыто и просто сказать все то, что ты сделал. Не давай сбить себя с этого пути ни людским толкам, ни насмешкам, ни злословию, ни соблазнам своей плоти. Если ты, таким образом, будешь готов расстаться с земным поприщем, живя во власти сущего в тебе Божественного разумения, если будешь бояться не умереть, а дурно жить, то станешь истинным человеком, достойно прожившим свою жизнь, и перестанешь быть чужим среди себе подобных."},
{"text": "Воображение – сдержи его, сказав себе: то, о чем я помышляю в настоящую минуту, – праздно; самолюбие – то, что я предпринимаю, противно общему благу; ложь – то, что я собираюсь сказать, будет против совести моей, а потому и против правды; наконец, чувство сладострастия – подавляй его сознанием, что ты наносишь неисправимый вред"},
{"text": "Непоколебимая кротость и долготерпение – вот в чем истинное значение человека и мужа; в этих свойствах вся сила, мощь и крепость, – не в гневе и сопротивлении. Чем бесстрастнее человек, тем он крепче духом и могущественнее. Волнение, так же как и упадок духа, есть слабость; в обоих случаях он, как раненый воин, должен сдаться."},
{"text": "«Друг, оставь это, мы рождены не для вражды, не мне повредишь ты, а самому себе». Скажи ему спокойно, не волнуясь, что и животные в стадах живут мирно между собою; говори все это без насмешки, не с тем, чтобы унизить его, а в духе кротости и примирения, не как начальник или из желания выказать свое превосходство в присутствии других; нет, говори с ним наедине или так, чтобы люди не слыхали тебя."},
{"text": "Самое важное для человека знать, во-первых, свое отношение к другим людям; люди сотворены друг для друга, но мудрейшие из них должны быть руководителями других, как баран между овцами или бык между коровами. Во-вторых, надо вникать в нравы и привычки людей, чтобы понять, какими они руководствуются обычаями и в чем сила их. В-третьих, всякий человек, поступая безрассудно, действует, так сказать, против воли[39], сам не знает, что делает, думает, что он прав, и потому с негодованием отвергает укоры за свои проступки. В-четвертых, ты сам, подобно другим людям, беспрестанно грешишь и спотыкаешься, ты сам в душе наклонен к тем же порокам, хотя и не предаешься им, может быть, только из трусости или, чтобы не уронить себя перед людьми. В-пятых, никогда не можешь ты утверждать безусловно виновность человека, ибо побудительная причина – самое важное в поступках людей, и надо изведать таковую, прежде нежели осудить их. В-шестых, неразумно предаваться нетерпению или гневу, когда завтра каждый из нас может лежать в гробу. В-седьмых, не поступки других удручают нас, а то мнение, тот смысл, который мы сами придаем поступкам других; воздержись от своего мнения о поступке другого, и гнев твой уляжется; скажи себе, что в приключившемся для тебя не может быть зла, ибо зло есть только то, что вредит тебе, то, от чего ты становишься хуже. В-восьмых, твой гнев и возмущение за дурные поступки других несравненно более повредят тебе, чем самые эти поступки. В-девятых, истинная кротость и любовь – непреодолимая сила."},
{"text": "Всякую внешнюю вещь можно обсуждать так: что она такое, из чего состоит, во что превращается и когда это превращение совершится, хуже ли ей от этого будет."},
{"text": "Пусть меня презирают; это напрасно, если я не совершил ничего достойного презрения; пусть меня ненавидят – мое дело быть кротким, уживаться со всеми, не обнаруживать заблуждений другого из желания унизить его или похвалиться своим превосходством, но с искренним участием желанием смягчить его"},
{"text": "Разбери по частицам всю жизнь свою, тогда ты увидишь, где добродетель, ибо красота ее будет все та же в целом и по частицам."},
{"text": "Все житейское похоже на игры и ссоры неразумных ребят, а люди бродят как отверженные души, обремененные тяжестью мертвого тела."},
{"text": "И в тебе есть родник такой вечно чистой воды, она льется неумолкаемой струей из души свободной, любящей, смиренной и простой; ни поношение, ни клевета не могут загрязнить ее."},
{"text": "Итак, старайся сосредоточивать свое внимание на действительности и не давай впечатлительности своей преждевременно нарушать твоего внутреннего спокойствия; этим ты обеспечишь себе наилучший исход."},
{"text": "Истинную радость свою человек почерпает в таких действиях, в которых выражается отличительное свойство его как существа разумного: например, в победе над душевными тревогами, нарушающими внутренний мир, в кротких отношениях к ближнему, в ясном понимании того, чему верить, чему не верить, и, наконец, в искании смысла и законов бесконечных явлений внешнего мира."},
{"text": "Так и в жизни: старость, болезнь, любовь – ни добро, ни зло."},
{"text": "Неужели тебя страшит перемена, ведь ничто на свете не делается без перемены? Самая сущность всеобщей природы есть перемена."},
{"text": "Надо заботиться об одном: как бы не сделать чего-нибудь противного истинной природе человеческой, поступать во всем, как и когда она укажет"},
{"text": "Не огорчайся же и тем, что тебе, может быть, осталось недолго жить. Ибо как никому из нас не придет в голову роптать на свой вес, так каждый из нас должен быть доволен отмеренным ему временем жизни."},
{"text": "Покуда ты не поймешь, что хорошее и дурное не составляют принадлежности наружных вещей, которые сами по себе ни худы, ни хороши, но что хорошее и дурное есть только отношение твое к внешним обстоятельствам или предметам, ты всегда будешь в несчастиях или неудачах обвинять Бога и ненавидеть людей как предполагаемых виновников твоих несчастий."},
{"text": "важность сосредоточена в настоящем."},
{"text": "Я состою из духа и тела. Для тела все безразлично, ибо материя лишена способности различать что бы то ни было. Для духа же все то, что не есть плод его собственной деятельности, тоже безразлично, ибо жизнь духа самостоятельна. Но ни в прошедшем, ни в будущем деятельность эта не имеет ни малейшего значения. Вся ее"},
{"text": "Оставайся простым, добрым, чистым, правдивым, богобоязненным, справедливым, мужественным, милосердным и ревнуй к своим обязанностям. Старайся поступать во всем согласно с предписаниями философии, почитай Бога и заботься о благе всякого. Жизнь коротка. Не прозевай самого драгоценного плода ее – добрых дел ко благу людей."},
{"text": "Так и в жизни каждое дело делается мало-помалу, по складам, и если кто мешает тебе оскорблением или бранью – продолжай делать свое дело, направляясь прямо к цели."},
{"text": "Так и в жизни не станем враждовать против того, с кем случайно столкнулись, а посторонимся его без ненависти и злобы."},
{"text": "Пусть руководящее начало твоего существа никогда не будет причастно раздражению и возбуждению, которому подвержена плоть."},
{"text": "Нельзя было бы называть добродетельными тех, кто чуждается ложных благ. Человек стоит тем выше, чем более воздерживается от них, чем легче обходится без них и чем меньше жалеет об их утрате."},
{"text": "Напротив, единственное утешение – думать о том, что приближаешься к общей судьбе всего живущего, терпеливо идти к этой цели, памятуя, во-первых, что ничего такого не может со мною случиться, что не входит в общий порядок природы; во-вторых, что я свободен воздержаться от всего такого, что противно воле сущего во мне Бога, и что никто не может заглушить во мне голоса Его, если я буду внимать ему."},
{"text": "Итак, принимай все то, что выпадает тебе на долю, как принимали больные лекарства Эскулапа"},
{"text": "Исполняй же все то, что от тебя одного зависит: всякий может быть честным, правдивым, трудолюбивым, воздержанным, трезвым, может умерять в себе чувственность и довольствоваться своей судьбой."},
{"text": "Когда люди называют несчастием постигающее их бедствие, говори: какое счастье найти в себе силу духа, чтобы снести его бодро, какое счастье привыкнуть поднимать ежедневное бремя и не бояться завтрашнего."},
{"text": "Причина несчастий человека кроется не в других людях и не во внешних обстоятельствах человеческой жизни. «Где же она?» – спросишь ты. В твоем собственном представлении или мнении."},
{"text": "Одинаково кратковременна жизнь размышляющего и жизнь того, о ком он размышляет."},
{"text": "Необходимо прислушиваться к голосу разума и в каждом отдельном случае, прежде нежели приступать к действию, спросить себя: не пустое ли я предпринимаю?"},
{"text": "Не забывай, что внешнее не должно вторгаться в область духа, а так и оставаться внешним, что, в сущности, нет безобразия, а возникает оно в мнении тех, кто представляет себе безобразное"},
{"text": "Не все ли равно, если твоя жизнь будет продолжаться триста или три тысячи лет; ведь ты живешь только в настоящем мгновении."},
{"text": "Надо руководиться духом, надо обдумать сознательно и зрело, что значит умереть; тогда станет ясно, если не дозволить воображению затемнять разум, что смерть есть не что иное, как закон природы. Было бы ребячеством бояться того, что в природе вещей."},
{"text": "поднимать ежедневное бремя и не бояться завтрашнего. И почему же бедствия считать вредом, а не пользой? Разве можешь ты назвать вредом все то, что не ухудшает душу человека, разве что-нибудь может вредить человеку и портить его и, кроме того, что исходит от него же? Вспомни, что ты знаешь о том, что во власти человека. Разве бедствие может помешать тебе быть справедливым, свободным, мужественным, умеренным, мудрым, честным? Разве бедствие лишает человека свойств его природы? Поэтому всякий раз, как в тебе закипает гнев, вспомни эту истину— что бедствие не есть несчастие, а что, напротив, радостно снести его бодро и безропотно."},
{"text": "Причина несчастий человека кроется не в других людях и не во внешних обстоятельствах человеческой жизни. «Где же она?» – спросишь ты. В твоем собственном представлении или мнении. Не считай несчастием того, что с тобой приключается, и все будет ладно."},
{"text": "Демокрит сказал: «Если хочешь, чтоб тебе было хорошо, ограничь круг своей деятельности немногими предметами». Еще лучше, направь ее всю на самонужнейшее, на то, к чему разумение обязывает нас по закону общечеловеческому; исполняя этот закон, можно избегнуть не только излишней суеты, но и зла и быть счастливым. Нет сомнения, что мы наслаждались бы в большей мере спокойствием и довольством, если бы отказались от излишних речей и дел."},
{"text": "будто время, оставленное тебе, есть неожиданный подарок."},
{"text": "Опомнись, приди в себя и смотри на печали действительной жизни как на тревожные сновидения ночи, которые пропадают утром, когда ты просыпаешься"},
{"text": "Не думай, если тебе предстоит даже самое трудное дело, что оно выше сил человеческих. Если что-нибудь возможно и по силам хотя бы одному человеку, то будь уверен, что и тебе оно доступно"},
{"text": "Разве красота самоцветного камня, пурпура, золота, слоновой"},
{"text": "Не все ли равно, если твоя жизнь будет продолжаться триста или три тысячи"},
{"text": "Надо привыкать мыслить и действовать, как будто конец жизни уже наступает. Впрочем, разлука с жизнью не есть зло, если правда, что есть боги, ибо невероятно, чтобы они желали тебе зла. Допустив же, что богов нет или что они не заботятся о людях, стоит ли жить в таком мире, где нет ни богов, ни Провидения?"},
{"text": "Упрекай и презирай себя, тебе некогда превозноситься и искать почета, ведь почести – только на короткое время, это время уже потрачено, а ты сам еще не можешь уважать себя, все еще думаешь, что счастье твое зависит от мнения других"},
{"text": "Он приучил меня читать толково и внимательно, не довольствуясь поверхностным знанием, а также не доверяться краснобаям, ничего не знающим основательно. Он"},
{"text": "поддался раздражению и потерял самообладание, тогда и только тогда скажи себе: вот теперь я нанес себе вред и побежден страданием."},
{"text": "В самых тяжких испытаниях ты можешь, пользуясь изречением Эпикура, сказать себе: я могу снести эту боль, она не бесконечна, всякая боль имеет свой предел, за которым она уменьшается, и, наконец, можешь вспомнить, что боль есть прежде всего твое представление о боли и что, следовательно, в твоей власти не дать ей усиливаться."},
{"text": "Если б ты ведал, из какого источника текут людские суждения и интересы, то перестал бы домогаться одобрения и похвалы людей. отвращается от правды, умеренности, справедливости и добра; чем яснее это уразумеешь, тем более кротко отнесешься к людям."},
{"text": "мысль свою обдумывай зрело, не обольщая себя призраками и обманами."},
{"text": "От тебя зависит во всякое время сделать свою настоящую судьбу счастливой: поступай только по правде и по справедливости со всяким, с кем ты сейчас находишься в близких сношениях, и всякую"},
{"text": "Гнев глубоко изменяет выражение лица человека; природные черты его искажаются как бы в предсмертных судорогах, ибо гнев противен природе и разуму; гнев лишает человека сознания, помрачает его совесть, а человек, утративший совесть, уже не живет жизнью существа разумного."},
{"text": "Жизнь не что иное, как погоня за почестями и за наслаждениями, подмостки, по которым проходит пестрая толпа; она подобна турниру или стае собак, которые грызутся из-за кости, рыбам в пруде, хватающим крошки хлеба, муравейнику, рою назойливых мух или кукольной комедии. Держаться безмятежно посреди этой свалки, умея рассмотреть в ней проявление добра, – вот задача человека."},
{"text": "Как ничтожно короткое время, отделенное для человека из бесконечности времен, как оно быстро исчезает в вечности, как мала в каждом из нас часть всеобщего духовного начала! Как тесен тот комок дерна, на котором каждый раскинул шатер свой. Размышляя так, пойми, что в жизни нет ничего великого, кроме поступков, согласных с законом разумной твоей природы и подчинения сообщим мировым законам. В том, признала ли над собой эту власть душа твоя, для тебя вопрос жизни и смерти. Все остальное прах и дым."},
{"text": "Прожить хорошо и счастливо может только душа опытная и сильная духом; эта сила духа не оставляет человека, если он относится равнодушно к вещам внешним или средним. Равнодушие это достигается опытностью, то есть когда привыкаешь рассматривать вещи внимательно и всесторонне. Ибо сам человек от себя придает внешним вещам то мнение или качество, которого они не имеют и которого страшится в них; этот обман омрачает его жизнь. Между тем человек властен не расписывать вещи черными красками, а напротив, освещать их своим светом, как только призраки закрались в его душу, и рассеять обманы. И как недолго продолжается борьба с ними! Конец временной жизни быстро наступает."},
{"text": "Как счастлива та душа, которая всегда готова спокойно расстаться с своей оболочкой. Такая готовность может быть только сознательная и свободная, плод внутреннего убеждения, а не упорства"},
{"text": "Еще раз вникни в те свойства, которые отличают просвещенную душу: она сознает и познает себя в своей сущности и проявлениях, она сама собирает плод и труд свой, не как растения и животные, которые отдают их другим; далее, она достигает цели своей независимо от случайного прекращения ее деятельности, не то что комедия или балет, которых нельзя внезапно прервать, не нарушая смысла представления. Душа просвещенная имеет власть безошибочно и самостоятельно исполнять свое назначение, независимо от времени и места. Она может сказать себе: то что мое, всегда при мне. Она обнимает весь мир, и в ней отражается весь мир, она проникает в вечность и видит, как все внешнее изменяется и возобновляется из той же материи, так что разумный человек, проживший лет сорок, видел все, что было, есть и будет. Наконец, душе просвещенной свойственны любовь к ближнему и к правде и сознание своей духовной сущности. В мире она стремится исполнить общий закон, а не личные хотения, так что ее сущность тождественна с сущностью правды и справедливости."},
{"text": "Знай, что те невидимые нити, та пружина, которая приводит в движение члены твоего тела, скрыта в тайнике внутри тебя. Там пребывает разумение, дар слова, там сила жизни, короче, там весь человек. Никогда не приписывай свойства жизни телу, сосуду, заключающему в себе эту внутреннюю силу, или органам, приросшим к этому сосуду. Вся оболочка человека жива лишь этой силой, без нее она как челнок без ткача, перо без писца или кнут без погонщика."},
{"text": "Работай над собою, покуда жизнь, соответствующая назначению человека, не станет для тебя так же радостна, как мгновенное веселье людям, преданным роскоши и наслаждениям. И может ли быть выше наслаждение, как жить в гармонии с истинной природой своей? Это самое постоянно в твоей власти, тогда как все вещественное или стихийное не имеет этого свойства. Но дух и разум одарены способностью в самом себе почерпать силу для преодоления всяких препятствий и для восстановления гармонии. Это свойство, облегчающее разумному существу достижение своей цели, надо беспрестанно иметь в виду; внешние препятствия не наносят ему вреда, ибо вред есть все то, что обезображивает иослабляет, – как бывает с животными, которых препятствия озлобляют, – человеку же, встречающему их с тою силою духа, которая ему дана, всякое препятствие прибавляет нравственной красоты и силы."},
{"text": "Спроси себя при каждом деле, которое ты делаешь, будет ли смерть для тебя прискорбнее потому, что оторвет тебя от этого дела."},
{"text": "Проснувшись, тотчас подумай: есть ли мне дело до того, честны ли и справедливы поступки других? Нет, это до тебя не касается. Разве забыл ты, что за люди те, которые заняты оценкой поступков других, их одобрением и осуждением; вспомни каковы их нравы, какие они воры и разбойники. И не одними руками и ногами служат они страстям своим, а самым драгоценным внутренним сокровищем своим – разумением, которое дано человеку, чтобы свободно выбирать добро, правду, чистоту, одним словом, чтобы исполнить закон и тем пробудить жизнь духа своего."},
{"text": "Неужели это люди, те, которые едят, спят, совокупляются и удовлетворяют прочим нуждам своим; сегодня надменные и заносчивые, они вчера еще пресмыкались как рабы из-за подачки и завтра будут делать то же."},
{"text": "Утверди же за собой доброе имя свое и стань на этой твердой основе. Если же силы изменили тебе и ты не мог удержаться, то уходи в уединение, где бы ты мог одуматься, подняться духом и снова овладеть собою, не то покинь жизнь, но не в припадке гнева, а тихо, просто и вполне сознательно. Но лучше тебе во что бы то ни стало удержать свое доброе имя; для этого помни, что есть Бог, который хочет не хвалы или славы, от людей, Им созданных по подобию Своему, а того, чтобы они, руководясь данным им разумением, поступками своими уподоблялись Ему. Ведь смоковница верна своему делу, собака, пчела также, а человек неужели не исполнит своего призвания? Но увы, эти великие и святые истины меркнут в памяти твоей: комедия ежедневной жизни, война, неразумный страх, немощь духа и привычка быть рабом заглушают его."},
{"text": "Когда ты стяжал себе имя честного, скромного, правдивого, мудрого и крепкого духом человека, старайся не утратить его. Если бы по твоей же вине тебе угрожало потерять это имя – немедленно приложи все силы и старания, чтобы воротить его. Помни, какие обязательства налагает на тебя это самое имя, помни, что мудрому подобает все обсуждать внимательно и зрело и охотно подчиняться своей судьбе и что человек крепкий духом только тот, который ощущения и похоти плоти своей умеет подчинить власти разумного начала своего существа, который это начало ставит выше славы, страданий, смерти и всего земного."},
{"text": "Если можешь, поучай людей и исправь их; если потерпишь в этом неудачу, то вспомни, что именно в этом случае человек должен быть кротким. Сам Бог милосердно терпит противников Его воли, осыпая их щедротами своими. И ты можешь поступать по-божески. Если думаешь, что нет, то укажи, что именно препятствует тебе."},
{"text": "Итак, обдумав, человек убеждается, что ему надо смотреть в глаза смерти бодро, без озлобления и без хвастовства, как на явление вполне законное. Ее надо ожидать как одно из отправлений природы; как ждешь ты того часа, когда беременная жена твоя родит ребенка, так точно ожидай минуты, когда твой дух высвободится из-под покрова плоти. Если же ты чувствуешь, что тебе нужна такая нравственная поддержка, которая помогла бы тебе мириться со смертью, то разбери внимательно, что ты покидаешь и какое прискорбное зрелище перестанешь иметь перед глазами. Допустив, что ты никогда не враждовал против людей, а любил их, относясь ко всякому кротко и долготерпеливо, ты все-таки расстаешься не с такими существами, с которыми бы жизнь твоя была в тесном согласии, ибо привлекает нас к жизни только единение с людьми, признающими одни и те же нравственные основы. Но ты видишь, ты испытал, какую скорбь причиняет разлад с людьми, и призываешь смерть, торопишь ее, чтоб не застигла тебя еще большая скорбь – внутренний разлад с самим собою ."},
{"text": "Солнце непрестанно изливает свой свет на весь мир, но свет его не исчерпывается этим. На греческом языке слово «луч» означает «излияние». В самом деле, можно проверить это свойство луча, если наблюдать, как он врывается в комнату через узкую скважину; он льется по прямому направлению и, встретив препятствие, так сказать, разливается по поверхности его, оставляя в тени пространство, находящееся по ту сторону его. Свет покрывает всю эту поверхность и держится на ней, не падая книзу. Точно так же должен светить твой разум, разливаясь по всем направлениям. Он льется всюду, не исчерпываясь, и когда встречает препятствие, не должен проявлять ни раздражительности, ни гнева, а освещать спокойно все то, что жаждет принять его, не падая, не утомляясь, покрывая все обращенное к свету и оставляя в тени только то, что само отвращается от лица его."},
{"text": "Помни, что разумение твое, имея свойство жизни в самом себе, делает тебя свободным, если ты не подгибаешь его служению плоти. Душа человека, просвещенная разумением, свободная от страстей, затмевающих этот свет, есть настоящая твердыня, и нет прибежища для человека, которое было бы вернее и неприступнее для зла. Кто не знает этого, тот слеп, а кто, зная, не входит в твердыню разумения, тот злосчастный."},
{"text": "Если твои плотские желания и похоти не удовлетворены, это дело чувств и плоти, разум ставит им законные преграды; но если, удовлетворяя себя, они стесняют дух, то разумной природе твоей, то есть тебе, наносится несомненный вред. В область духа не должно вторгаться внешнее и чувственное; для духа, сознающего свою силу, нет внешней власти, он не боится ни огня, ни железа, ни клеветы и ничего на свете."},
{"text": "Если бы ты никогда не терял самообладания и сохранял бы силу духа в испытаниях, ты был бы в безопасности; ты, то есть разумение твое. Но ты возразишь мне: я разумение во плоти. Ну да, а я говорю про одно разумение; оно само только может повредить себе бездействием, плоть же пускай судит по-своему о вреде, ей нанесенном."},
{"text": "Если страдание есть зло, то для какой же части твоего существа? Если для тела, то пусть оно и жалуется, если для духа, то ему дана власть сдержать порыв волнения, причиненный болью или страданием. В разумную сущность твою не может вторгаться никакая боль."},
{"text": "Всемогущий Бог неутомимо в продолжении стольких веков терпит неправду бесчисленных ослушников Его воли, а ты дерзаешь поддаваться нетерпению, ты, который сам из числа ослушников!"},
{"text": "Плоть моя подвержена всяким внешним бедствиям и страданиям, пускай же плоть и жалуется, если ей нанесен вред. Но покуда разумом своим я не признаю за вред то, что приключилось с плотью, сущность моя пребывает невредима. Для меня нет вреда, покуда в разуме нет представления о вреде, а разум свободен в своих представлениях. "},
{"text": "Разумные существа, призванные трудиться вместе за одной и той же работой, исполняют в общем мировом организме то назначение, которому служат члены в организме человека. Они сотворены для разумного единодействия. В сознании, что ты член великого духовного единства, есть что-то ободряющее и утешительное. Если же ты почитаешь себя отдельною частью, разобщенною с целым, то это доказывает, что твое сердце еще не переполнено любовью к людям, что добро не приносит тебе награды в самом себе и что ты делаешь добро как долг, а не как высшее благо для самого себя."},
{"text": "Правила, которыми ты руководствуешься в жизни, не утратят своего значения для тебя, покуда не поколеблены те основы, из которых развилось твое миросозерцание. Если эта основа истинна, ты можешь оградить себя от колебаний неутомимою деятельностью разума, который свободен и самостоятелен в своих отправлениях. Берегись только, чтобы внешнее не омрачило его. Если же твоя основа уже поколеблена, спеши обновить ее; обратись к источнику истины – к разумению, в нем найдешь обновление жизни."},
{"text": "Покуда ты не поймешь, что хорошее и дурное не составляют принадлежности наружных вещей, которые сами по себе ни худы, ни хороши, но что хорошее и дурное есть только отношение твое к внешним обстоятельствам или предметам, ты всегда будешь в несчастиях или неудачах обвинять Бога и ненавидеть людей как предполагаемых виновников твоих несчастий. Это самое есть начало всей людской неправды. Когда же ты убедишься, что хорошее и дурное определяется для всякого свободой выбора того, что каждый признает для себя хорошим или дурным, то исчезнет всякий повод обвинять Бога и враждовать против людей."},
{"text": "полезно разоблачать то, что беспрестанно представляется нам как достойная цель наших стремлений, и смотреть на вещи, когда с них совлечен наружный блеск, придававший им ложное значение. Призрак наружного блеска – опаснейший обман. Как раз когда думаешь, что занят самым важным и высоким, оказывается, что ты поддался обману."},
{"text": "Для духа же все то, что не есть плод его собственной деятельности, тоже безразлично, ибо жизнь духа самостоятельна. Но ни в прошедшем, ни в будущем деятельность эта не имеет ни малейшего значения. Вся ее важность сосредоточена в настоящем."},
{"text": "Я называю духом, или властью, в человеке то начало, которое имеет самостоятельную жизнь в самом себе и возбуждает человека к сознательной жизни; я называю правящею властью разумение человека, разъясняющее ему истинный смысл всего того, что с ним совершается."},
{"text": "Не давай воли своему воображению и мысли свои направляй к заботе о благе общем, избегая отвлекаться пустяками. Не будь похож на тех стариков, которые накануне смерти еще забавляются безделушками и заботятся о мелочах. Нашел ли ты когда-нибудь правду и красоту посреди светской бессмыслицы, где публично оплакивают умерших и чествуют их надгробными речами? Но ведь все восторгаются этим, возразишь ты! Так и ты захотел быть глупцом, отвечу я."},
{"text": "Если, проснувшись рано, ты не хочешь встать, – тотчас скажи себе: я пробудился к разумной деятельности, родился на свет для нее же и стану роптать на то, что приходится взяться за дело! Или я готовился сладострастно нежиться в постели? Конечно, это приятнее, но разве призвание мое – предаваться чувственности, а не напрягать свои силы к творческой деятельности? Смотри, всякая тварь трудится над своим делом: воробей, паук, пчела, муравей, всякий по-своему исполняет призвание своей природы, а я один буду сворачивать с указанного пути и не исполню того, что требует моя природа? Но надо же и отдохнуть, возразишь ты! И то правда, но только в той мере, в какой указывает сама природа"},
{"text": "Препятствие на этом пути, преодоленное напряжением духа, придает мне новые силы; то, что грозило быть преградой к достижению добра, само становится добром, и светлый путь открывается внезапно там, где не видно было исхода."},
{"text": "Беспрестанно видишь людей, которые по незнанию или ради хвастовства стойко и спокойно переносят несчастные случаи и страдания. Неужели в невежестве и тщеславии больше нравственной силы, чем в духе человека! Нет, разумное начало его должно стоять выше всего внешнего. Дух свободен и управляется своим внутренним законом. Все внешнее, подчиняясь могуществу его, должно быть лишь тем, чем признает его эта разумная сила."},
{"text": "единственное утешение – думать о том, что приближаешься к общей судьбе всего живущего, терпеливо идти к этой цели, памятуя, во-первых, что ничего такого не может со мною случиться, что не входит в общий порядок природы; во-вторых, что я свободен воздержаться от всего такого, что противно воле сущего во мне Бога, и что никто не может заглушить во мне голоса Его, если я буду внимать ему."},
{"text": "На какой предмет обращена в настоящую минуту твоя душа?"},
{"text": "Тебе надо стоять твердо в жизни, как скала в море, о которую волна разлетается брызгами. Когда люди называют несчастием постигающее их бедствие, говори: какое счастье найти в себе силу духа, чтобы снести его бодро, какое счастье привыкнуть поднимать ежедневное бремя и не бояться завтрашнего. И почему же бедствия считать вредом, а не пользой? Разве можешь ты назвать вредом все то, что не ухудшает душу человека, разве что-нибудь может вредить человеку и портить его и, кроме того, что исходит от него же? Вспомни, что ты знаешь о том, что во власти человека. Разве бедствие может помешать тебе быть справедливым, свободным, мужественным, умеренным, мудрым, честным?"},
{"text": "Необходимо прислушиваться к голосу разума и в каждом отдельном случае, прежде нежели приступать к действию, спросить себя: не пустое ли я предпринимаю? Если воздержишься от праздномыслия, то и не будешь действовать по-пустому."},
{"text": "С самого утра надо следить за собой и сказать себе: я могу сейчас прийти в столкновение с человеком дерзким, неблагодарным, наглым, лицемерным, докучливым или озлобленным, ибо такими пороками одержим всякий незнающий, что именно хорошо и что дурно. Но если я сам твердо знаю, в чем добро и зло, понимаю, что зло для меня есть только то дурное дело, которое я сам делаю, то никакой обидчик не может навредить мне, ибо никто не может заставить меня против воли моей делать зло. Но если я вдобавок еще помню и то, как близок мне всякий человек, не по плоти и крови, а по духу, который в каждом из нас от Бога и составляет ту сущность нашу, которая выше плоти, то я не могу сердиться или негодовать настолько близкое мне существо, ибо мы сотворены друг для друга, призваны помогать друг другу, как рука – руке, нога – ноге. Как глаза и зубы, которые всегда заодно помогают друг другу. Поэтому отворачиваться от ближнего, оскорбившего нас, противно истинной природе нашей. Однако против этого грешит всякий"},
{"text": "вот лейтмотив «Размышлений», которые когда-то Марк Аврелий писал на койне – одном из диалектов греческого языка времен расцвета Римской империи. «Исполняй предстоящее тебе дело… исполняй его по совести, справедливости и с любовью» – эта мысль, одна из основных в произведении, вполне могла бы стать девизом в любом столетии – и в наше с вами время тоже. Так же как и другая – «Ничего не делай против разумной воли, всегда согласной с общим благом»… Размышления императора Марка Аврелия Антонина о том, что важно для самого себя"},
{"text": "Берегись, как бы не сделаться настоящим Цезарем, во всем на него похожим. Оставайся простым, добрым, чистым, правдивым, богобоязненным, справедливым, мужественным, милосердным и ревнуй к своим обязанностям. Старайся поступать во всем согласно с предписаниями философии, почитай Бога и заботься о благе всякого. Жизнь коротка. Не прозевай самого драгоценного плода ее – добрых дел ко благу людей. Следуй во всем примеру твоего предка Антонина. Вспомни, как он твердо держался разума и повиновался ему, как был невозмутим и ровен, как светел и радушен со всеми, как чужд честолюбия и славы, как усердно изучал всякую вещь и старался усвоить ее, никогда ничего не бросал, не убедившись, что оно безусловно неисполнимо, и как терпеливо переносил от людей незаслуженное порицание, не воздавая им тем же. Никогда ничего не делал он поспешно и никогда не слушал клеветы, он составлял себе самостоятельное мнение о достоинствах людей, его окружающих, и потому не был ни подозрителен, ни боязлив; он не угнетал людей и был с ними доверчив. По его образу жизни можно было видеть, как умеренны были его потребности: прислуга, одежда, стол и спальня – все было просто. Он был необыкновенно терпелив, верен в дружбе, переносил открытое противоречие своим взглядам и с благодарностью принимал лучшие советы. Притом он почитал богов, не впадая в предрассудки. Итак, помни все это и следуй его примерам, чтобы ты мог, подобно ему, встретить смерть с спокойною совестью."},
{"text": "Смерть сравняла Александра Великого и погонщика его мулов, ибо с обоими случилось одно из двух: или они оба возвратились к единому источнику неиссякаемой творческой силы, или оба разложились на те же самые составные частицы."},
{"text": "Причина несчастий человека кроется не в других людях и не во внешних обстоятельствах человеческой жизни. «Где же она?» – спросишь ты. В твоем собственном представлении или мнении. Не считай несчастием того, что с тобой приключается, и все будет ладно. Если непосредственно к тебе прикасающееся внешнее причиняет тебе боль, ожог или порез, то разумная часть твоего существа, которая рассуждает о вреде, тебе нанесенном, должна сохранять свое спокойствие, то есть разуметь, что твое благо или несчастие никак не может стоять в зависимости от случайностей, которые постигают одинаково доброго и злого человека."},
{"text": "старец и юноша, умирая, теряют одно и то же – жизнь, которая вмещается только в настоящем мгновении."},
{"text": "Вошло в обыкновение по временам отъезжать в деревню, в горы, к морю, и тебя, может быть, влечет туда. В сущности, за этим скрывается большая ограниченность и односторонность. Ведь ты же свободен во всякое время уйти в самого себя, и нигде нет такого мирного и тихого пристанища, как в собственной душе, если в ней осталась хоть искра правды, которую нам достаточно сознать на одно мгновение, чтобы перенестись в состояние мира и блаженства."},
{"text": "страшного в том, что тебя увольняют. Не тиран или неправедный судья даст тебе отставку, а тот самый господин, который призвал тебя на службу. На этом свете ты актер, которого рассчитывают, когда"},
{"text": "Приставлять одно доброе дело к другому так плотно, чтобы между ними не оставалось ни малейшего промежутка, – вот что я называю наслаждаться жизнью. 22"},
{"text": "Смертью пресекается деятельность человека, но в этом нет для него ничего худого, и смерть не есть проявление гнева Божия. Таков закон Его для всей природы, а то, что свойственно всей природе, – мудро и прекрасно. Итак, смерть – не зло для человека, ибо она не есть его порок, не зависит от его выбора и не вредит общему благу. Напротив, она – добро, потому что служит обновлению природы; человек же исполняющий волю Божию есть «тео-форетос», то есть сосуд Божий. Всякий, внимающий голосу разумения своего, делает дела Божии.17Освободись только от своего воображения или мнения, и ты спасен. Кто может помешать тебе устранить его?18Когда человек поддастся гневу, он забывает, что все на свете повинуется общему закону, что проступок другого емуже и вредит, что все в мире как всегда было, так теперь есть и будет, что все люди братья и что это тесное единение не в плоти и крови, а в разуме и духе; он забывает, что разумение в каждом человеке есть Бог и от Бога исходит, что у человека нет ничего своего, а все ему дано от Бога, что жизнь его сосредоточена в настоящем мгновении, а следовательно, потеря жизни есть утрата только одного настоящего мгновения.19Самый невыносимый человек – это гордец, который прикрывается личиной смирения.20Если б у тебя спросили, где и когда ты видел Божество, откуда знаешь, что оно на самом деле существует и за что поклоняешься.Ему ты можешь ответить: во-первых, Божество явно для всех, во-вторых, я никогда не видал духа своего, однако признаю его власть; точно так же и Божество – я вижу его везде в творении. Сущность Божества явна в делах Его, и потому я преклоняюсь перед Ним.21 Приставлять одно доброе дело к другому так плотно, чтобы между ними не оставалось ни малейшего промежутка, – вот что я называю наслаждаться жизнью."},
{"text": "В борьбе с жизнью человек должен подражать приемам атлета , а не гладиатора, ибо первому стоит только сжать руку в кулак, чтобы иметь при себе свое оружие, а второму, если он выронил меч, угрожает верная смерть."},
{"text": "Не устраивай своей жизни с расчетом на долголетие: смерть твоя может быть весьма близка."},
{"text": "Не теряй своего времени, занимаясь делами других, разве если можешь оказать этим помощь; ты наверно упустишь самое необходимое для улучшения себя самого"},
{"text": "Всякое существо носит в себе зародыш жизни следующего."},
{"text": "Чем более мы упражняемся в том, чтобы силою воли вернуться к спокойному настроению души, тем способность удерживать спокойствие духа усиливается"},
{"text": "Никогда не может приключиться человеку ничего такого, чего бы он не был в силах перенести"},
{"text": "Что может быть безрассуднее, как выходить беспрестанно из своей сущности, кружиться во внешней тьме и не сознавать, что жизнь должна быть посвящена служению сущему в нас Богу. Служение Ему состоит в воздержании от страстей и неразумных дел, в покорности своей судьбе, в кротости, любви и терпении к тем ближним, которые, не зная, что хорошо и что дурно, подобно слепым, не могут отличить черного от белого."},
{"text": "Ибо все человеческое преходяще и ничтожно: вчера – это мыльный пузырь, завтра – это какая-то разодетая мумия, которая вдруг рассыпается прахом. Поэтому воспользуйся как должно сегодняшним днем, тогда легко оторвешься от жизни, как созревший плод срывается со стебля, благословляя ветвь, на которой висел, и древо, вскормившее его."},
{"text": "не волнуйся, оставайся в самом себе"},
{"text": "Разве красота самоцветного камня, пурпура, золота, слоновой кости, мелодии, цветка или дерева убавится от того, что их не похвалят?"},
{"text": "Несправедливо негодовать на людей за то, что они домогаются достичь той цели, которая каждому представляется полезной. Однако ты до некоторой степени впадаешь в эту несправедливость, когда гневаешься на них за то, что они, преследуя эти цели, прибегают к предосудительным средствам. Ведь при этом им все время кажется, что они имеют в виду полезное и лучшее для себя. Ты скажешь: нет, они заблуждаются, не знают, что истинно хорошо и полезно. Ну так научи их, укажи им истинное добро и пользу, но без раздражения и негодования"},
{"text": "Еще немного, и от тебя останется один прах и тление. Самое имя твое изгладится, ибо оно пустой звук. Все, что так ценится в жизни, есть гниль и ничто; люди в жизни похожи на собак, которые грызутся из-за кости, или на детей, которые ссорятся и плачут, а потом смеются. Правда, добро и справедливость покинули землю и поселились на небе. Что ж тебя здесь так привлекает? Ведь все, что человек познает своими чувствами, непостоянно и безостановочно изменяется; самые пять чувств твоих притупляются и обманывают тебя, а душа есть пар горячей крови нашей. Как суетна и ничтожна слава в таком мире!"},
{"text": "Вошло в обыкновение по временам отъезжать в деревню, в горы, к морю, и тебя, может быть, влечет туда. В сущности, за этим скрывается большая ограниченность и односторонность. Ведь ты же свободен во всякое время уйти в самого себя, и нигде нет такого мирного и тихого пристанища, как в собственной душе, если в ней осталась хоть искра правды, которую нам достаточно сознать на одно мгновение, чтобы перенестись в состояние мира и блаженства. И так уходи постоянно в самого себя, чтобы укрепиться."},
{"text": "С самого утра надо следить за собой и сказать себе: я могу сейчас прийти в столкновение с человеком дерзким, неблагодарным, наглым, лицемерным, докучливым или озлобленным, ибо такими пороками одержим всякий незнающий, что именно хорошо и что дурно. Но если я сам твердо знаю, в чем добро и зло, понимаю, что зло для меня есть только то дурное дело, которое я сам делаю, то никакой обидчик не может навредить мне, ибо никто не может заставить меня против воли моей делать зло."},
{"text": "Итак, смерть – не зло для человека, ибо она не есть его порок, не зависит от его выбора и не вредит общему благу"},
{"text": "Непоколебимая кротость и долготерпение – вот в чем истинное значение человека и мужа; в этих свойствах вся сила, мощь и крепость, – не в гневе и сопротивлении."},
{"text": "Нет ничего отвратительнее волчьей дружбы"},
{"text": "Если что-нибудь возможно и по силам хотя бы одному человеку, то будь уверен, что и тебе оно доступно"},
{"text": "Все, что мы слышим, - это мнение, а не факт. Все, что мы видим, является перспективой, а не правдой"},
{"text": "чем бы я не был, я только немощное тело, слабое проявление жизненной силы и господствующего начала…. Пренебреги своим телом, как будто ты при смерти. Оно лишь кровь да кости, бренное плетение нервов жил и артерий…"},
{"text": " Что вы плачете обо мне, а не думаете больше <...>об общей смерти"},
{"text": "Я часто дивился тому, что каждый, любя себя больше других, в то же время своему убеждению о себе придает меньшее значение, нежели убеждению других (…) Мы более стесняемся своих ближних — что то они подумают о нас, — нежели самих себя."},
{"text": "Ты сделал добро, другому — сделано добро. Что же ты, как безумный, ищешь что то третье сверх этого? чтобы еще и знали, как хорошо ты сделал, или чтобы получить что то взамен?"},
{"text": "Чаще размышляй о связи всех вещей, находящихся в мире, и об их взаимоотношении. Ибо все они как бы переплетены между собой и поэтому - в содружестве друг с другом, следуя друг за другом в определенном порядке. Это объясняется непрерывностью движения, общей согласованностью и единством сущности."},
{"text": "Ты живешь в нем, им и для него. Мы все сотворены для взаимодействия, как ноги, руки, глаза."},
{"text": "Ты можешь прожить свою жизнь счастливо, если сумеешь идти правильным путем и сумеешь думать и действовать правильно."},
{"text": "Хоть бы и с трудом тебе давалось что нибудь — не признавай это невозможным для человека, а напротив, что возможно и свойственно человеку, то считай доступным и для себя."},
{"text": "Ты сделал добро, другому — сделано добро. Что же ты, как безумный, ищешь что то третье сверх этого? чтобы еще и знали, как хорошо ты сделал, или чтобы получить что то взамен?"},
{"text": "Тщеславный признаёт собственным благом чужую деятельность (похвалу своим делам от других), сластолюбец — свое переживание, разумный — собственное деяние."},
{"text": " Твои мысли становятся твоей жизнью."},
{"text": "У кого нет в жизни всегда одной и той же цели,  тот  и сам  не  может  во всю жизнь быть одним и тем же. Сказанного не достаточно, если не добавишь и то, какова должна быть эта цель. Ибо как сходно признание не всего того, что там  представляется благами  большинству,  а  только вот таких, именно общих, благ, так  и  цель  надо  поставить  себе   именно   общественную   и гражданскую.  Потому  что,  кто направит все свои устремления к ней, у того и все его деяния станут сходны,  и  оттого  сам  он всегда будет тот же."},
{"text": "Сократ  и  основоположения  толпы  называл  чудищами, детскими ужасами."},
{"text": "Рабом родился, вот и бессловесен ты."},
{"text": "Он  говорил,  что  нашел  искусство   соглашаться   и применительно  к устремлениям сберегать осмотрительность, чтобы небезоговорочно, чтобы общественно, чтобы  по  достоинству;  от желаний  совсем воздерживаться, а к уклонению не прибегать ни в чем из того, что не от нас зависит."},
{"text": "Бог  всякое ведущее видит помимо вещественного сосуда, кожуры, нечистоты. Ведь своим  единственным  умом  он  касается того, что туда единственно из него истекло и изведено. Так вот, если  и  ты  приучишься  это  делать,  избавишься  от  немалого напряжения. Ибо  кто  не  смотрит  на  облекающие  нас  телеса, неужели  станет  терять время, рассматривая одежду, дом, славу, всю эту обстановку и театр?"},
{"text": "Три вещи, из которых ты состоишь: тело, дыханье, ум. Из них только третье собственно твое, остальные твои  лишь  в  той мере,  в какой надо тебе о них заботиться. Если отделишь это от себя, то есть от своего разумения, все прочее, что они  говорят или  делают,  или все, что ты сам сделал или сказал, и все, что смущает тебя как грядущее,  и  все,  что  является  без  твоего выбора  от облекающего тебя тела или прирожденного ему дыхания, и все, что извне приносит вокруг тебя крутящийся водоворот, так чтобы изъятая из-под власти судьбы умственная сила жила чисто и отрешенно сама собой, творя  справедливость,  желая  того,  что выпадает,  и высказывая правду; если отделишь -- говорю я -- от ведущего то, что увязалось за ним по пристрастию, а в отношении времени то, что будет и что уже было, и сделаешь  себя  похожим на  Эмпедоклов  сфер  округленный,  покоем  своим и в движении гордый и будешь упражняться единственно в том, чтобы жить, чем живешь, иначе говоря, настоящим, --  тогда  хоть  оставшееся-то тебе  до  смерти  можно  прожить невозмутимо и смело, в мире со своим гением."},
{"text": "Я часто изумлялся, как  это  всякий  себя  больше  всех любит, а свое признание о себе же самом ставит ниже чужого. Вот если  бы бог стал с кем-нибудь рядом или проницательный учитель и велели бы ничего не думать и не помышлять  без  того,  чтобы, чуть  осознав, тут же и вслух произнести, так ведь никто этак и дня не выдержит. Значит мы больше, чем  самих  себя,  почитаем, что там про нас думают ближние."},
{"text": "Человек!  Ты  был  гражданин  этого  великого  града. Неужели небезразлично тебе, что не пять лет,  раз  сообразие  с законом  у всех равно? Что же тут страшного, если тебя высылает из города не деспот, не  судья  неправедный,  но  введшая  тебя природа?  Словно комедианта отзывает с подмостков занявшийся им претор.Но я же сыграл не все пять  частей.  три  только.  Превосходно;  значит  в  твоей жизни всего три действия. Потому что  свершения  определяет  тот,  кто   прежде   был   причиной соединения,  а теперь распадения, и не в тебе причина как того, так и другого. Так уходи  же  кротко,  ведь  и  тот,  кто  тебя отзывает, кроток."},
{"text": "Презрение к смерти сильно подкрепляется тем, что и те, кто считает  наслаждение  благом,  а боль злом, смерть все-таки презирали."},
{"text": "Мы не осмеливаемся на многие вещи, потому что они тяжелые, но тяжелые, потому что мы не осмеливаемся сделать их.(Мы на многое не отваживаемся не потому, что оно трудно; оно трудно именно потому, что мы на него не отваживаемся.)(Мы боимся чего-то не потому, что это сложно. Это сложно, потому что мы этого боимся.)"},
{"text": "Сделай первый шаг и ты поймешь, что не все так страшно."},
{"text": "Гораздо более важно то, что ты думаешь о самом себе, чем то, что другие думают о тебе."},
{"text": "Работай с умом, а не до ночи."},
{"text": "Большинство людей сердятся из-за обид, которые они сами сочинили, придавая глубокий смысл пустякам."},
{"text": "Сильнее всех — владеющий собою."},
{"text": "Некоторые болезни следует лечить, не рассказывая о них больному. Многие умерли оттого, что узнали, чем больны."},
{"text": "Кто сделал доброе дело, пусть молчит — говорит пусть тот, для кого оно было сделано."},
{"text": "Что хуже смерти можешь ты пожелать тому, на кого гневаешься? Так успокойся: он умрет, даже если ты палец о палец не ударишь."},
{"text": "Полезнее знать несколько мудрых правил, которые всегда могли бы служить тебе, чем выучиться многим вещам, для тебя бесполезным."},
{"text": "Обстоятельства, делающие людей несчастными, часто делают их и суеверными."},
{"text": "Глас народа священен."},
{"text": "Если ты не можешь изменить мир, измени отношение к этому миру."},
{"text": "Нет ничего безобразнее старика, который не имеет других доказательств пользы его продолжительной жизни кроме возраста."},
{"text": "Стыд запрещает порой то, чего не запрещают законы."},
{"text": "Люди растрачивают всю свою жизнь, чтобы достать то, что им будто бы нужно для жизни."},
{"text": "Мы чаще боимся боли, чем страдаем, и страдаем больше в воображении, чем в действительности."},
{"text": "Ни один человек не имеет власти иметь все, что он хочет, но в его власти не хотеть того, чего у него нет, и с радостью пользоваться тем, что у него есть."},
{"text": "Ничто, на мой взгляд, не является лучшим доказательством хорошо организованного ума, чем способность человека остановиться там, где он есть, и провести некоторое время в своими друзьями."},
{"text": "Жизнь очень коротка и тревожна для тех, кто забывает прошлое, пренебрегает настоящим и боится будущего."},
{"text": "Я считаю вас несчастным, потому что вы никогда не переживали несчастья. Вы прошли по жизни без врага—никто никогда не узнает, на что вы способны, даже вы сами."},
{"text": "Люди бережливы в отношении своего имущества; но как только дело доходит до растраты времени, они больше всего расточают то единственное, в чем справедливо быть скупыми."},
{"text": "Как долго вы собираетесь ждать, прежде чем потребовать для себя самое лучшее?"},
{"text": "Без власти над собой невозможно обрести свободу."},
{"text": "Расстраивают человека не факты и события, а то, как он смотрит на них."},
{"text": "Самое приятное может сделаться самым неприятным, стоит только переступить меру."},
{"text": "Когда ты хочешь показать своему собеседнику в разговоре какую-нибудь истину, то самое главное при этом — не раздражаться и не сказать ни одного недоброго или обидного слова."},
{"text": "Укрепляй в себе чувство довольства своей судьбою: с этим оружием ты непобедим."},
{"text": "Как на корабле нельзя иметь всего один якорь, так и в жизни не должно опираться на одну лишь надежду."},
{"text": "Помни, что такое человек, и будешь равнодушен ко всему происходящему."},
{"text": "Владей своими страстями — или они овладеют тобою."},
{"text": "Я начну говорить лишь тогда, когда буду уверен, что мне не лучше было бы промолчать."},
{"text": "Что не нужно, то всегда слишком дорого."},
{"text": "Если присмотреться, то окажется, что наибольшая часть жизни многих растрачивается на дурные дела, немалая часть — на безделье, а вся жизнь в целом — вообще не на то, что нужно."},
{"text": "На самом деле человеку нужно не состояние покоя, а стремление и борьба за какую-то достойную цель."},
{"text": "Когда мы уже не в состоянии изменить ситуацию, мы можем изменить самих себя."},
{"text": "„Человек чем-то похож на самолет. Самолет может ездить и по земле, но чтобы доказать, что он — самолет, он должен подняться в воздух. Так же и мы: если не поднимемся над собой, никто и не догадается, что мы сможем полететь.“"},
{"text": "Скоро ты забудешь обо всём, и всё, в свою очередь, забудет о тебе"}
]